<?php get_header(); ?>
<section class="p-privacy">
  <div class="p-privacy__inner">
    <div class="p-privacy__rule">
      <h2 class="p-privacy__title">利用規約</h2>
      <p class="p-privacy__text">
        ドライブデビューにてペーパードライバー教習、又はその他のサービスを利用するにあたり、事前に下記の内容をご確認いただくようお願い致します。
      </p>
      <p class="p-privacy__text">
        ドライブデビュー（以下「甲」という）は、受講者欄に署名した者（以下「乙」という）に対して、甲の提供するドライバー教習のサービスに対する契約（以下「本契約」という）を締結する。
      </p>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第１条（教習サービスの定義）</h3>
        <p class="p-privacy__text">
          甲が乙に対して自動車の運転を教えるサービス（以下「教習サービス」という）とする。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第２条（教習の成立と内容）</h3>
        <ol class="p-privacy__list">
          <li class="p-privacy__listItem">1.乙の申し込みを受けて甲が所定の手続きを行い、双方が了解のうえ教習サービスの日時が決定した時点で成立するものとする。</li>
          <li class="p-privacy__listItem">2.乙の運転技量や運転経験又は、進行状況により、教習サービスの内容を決定・変更するものとする。</li>
          <li class="p-privacy__listItem">3.乙は甲の指定する申込書に記入の際に運転免許証の提示を行うものとする。</li>
          <li class="p-privacy__listItem">4.乙の所有する車両（以下「マイカー」という）での教習を行う際は、車検証・任意保険証の提示を要する。保険の内容が本人・家族限定の場合は、事前に申告しておくこと。</li>
          <li class="p-privacy__listItem">5.マイカーでの教習は右ハンドルの車両のみに限るものとする。又、補助ブレーキの取り付けが不可能な車両の教習においては行わないものとする。</li>
        </ol>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第3条（サービス料・支払い）</h3>
        <ol class="p-privacy__list">
          <li class="p-privacy__listItem">1.乙が甲に対し支払う料金は、甲が保有するホームページの料金とする。</li>
          <li class="p-privacy__listItem">2.教習サービス料金の支払いは、当日又は前日までに現金、クレジットカード、PayPayのいずれかの取引とする。料金支払い後の解約・返金は不可とする。</li>
          <li class="p-privacy__listItem">3.２日間や３日間等の日にちを分けたパックの教習期限は、申込日より１年間有効とする。当該期間内に予定する教習回数を受講できなかった場合は、未消化分の教習サービス料金の返金は不可とする。</li>
          <li class="p-privacy__listItem">4.教習車は無料での提供とし、燃料代は契約時の教習サービス料金に含むものとする。乙のマイカーでの教習の燃料代は乙が支払うものとする。</li>
          <li class="p-privacy__listItem">5.教習中の高速自動車国道及び、自動車専用道路（有料道路）の通行料ならびに有料駐車場等の料金は、乙が支払うものとする。</li>
        </ol>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第４条（キャンセル料・日程変更料）</h3>
        <ol class="p-privacy__list">
          <li class="p-privacy__listItem">1.教習サービスをお申し込み後、教習日時が決定してからの乙の都合でのキャンセル及び、日程変更についてはキャンセル料、日程変更料が発生するものとする。甲が前受金として受領したサービス料は、次項以下に定めるキャンセル料又は日程変更料及び振込手数料を差し引いた額を乙に返金するものとする。尚、予約のキャンセルや日程変更は必ず電話で知らせることとする。</li>
          <li class="p-privacy__listItem">2.教習予定日の２日前までのキャンセルの場合：キャンセル料は発生しない</li>
          <li class="p-privacy__listItem">3.教習予定日の前日にキャンセルした場合：1日の教習代金の50%のキャンセル料</li>
          <li class="p-privacy__listItem">4.教習予定日当日にキャンセルした場合：1日の教習代金の全額（100％）のキャンセル料</li>
          <li class="p-privacy__listItem">5.教習予定日の2日前までの日程変更：変更料は発生しない</li>
          <li class="p-privacy__listItem">6.教習予定日の前日に日程変更した場合：1日の教習代金の50%の変更料</li>
          <li class="p-privacy__listItem">7.教習予定日当日に日程変更した場合：１日の教習代金の全額（100％）の変更料</li>
          <li class="p-privacy__listItem">8.体調不良や不測の事態などの緊急の場合、上記の限りではないものとする。</li>
          <li class="p-privacy__listItem">9.悪天候や天災の影響、その他やむを得ない理由による延期又は、中止は、甲と乙による協議の上、判断するものとする。</li>
          <li class="p-privacy__listItem">10.マイカーでの教習における乙の車両故障、燃料切れ、自動車保険未加入（適用外を含む）等により教習続行不能の場合は、乙によるキャンセルとする。</li>
          <li class="p-privacy__listItem">11.インストラクターの体調不良・天災の影響・道路状況・不測の事態等により、教習日・教習時間の変更が発生した場合には、乙は甲に対して異議申立て及び損害賠償の請求等は行わないものとする。</li>
        </ol>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第５条（事故時の損害の補填）</h3>
        <ol class="p-privacy__list">
          <li class="p-privacy__listItem">1.甲の所有する教習車での教習中の事故に対する損害の補填は、甲が加入する自動車賠償責任保険、及び自動車任意保険にて補填するものとする。但し、故意による操作やインストラクターの指示に意図的に従わないことによる事故については、乙に対して求償する場合がある。</li>
          <li class="p-privacy__listItem">2.マイカーでの教習中の事故に対する全ての損害の補填は、乙の加入する自動車賠償責任保険、及び自動車任意保険にて補填するものとする。いかなる場合でも甲は一切の責任を負わないものとする。乙が車両保険に加入していない場合の損害の補填は、乙が支払うものとし、いかなる場合でも甲は一切の責任を負わないものとする。</li>
          <li class="p-privacy__listItem">3.マイカーでの狭路の走行や駐車場における物損事故、又、車体の大きい車両や高級外車等での難易度の高い練習中の物損事故においても、甲は一切の責任を負わないものとする。</li>
          <li class="p-privacy__listItem">4.マイカーでの教習において、駐車練習や車庫入れ練習の際にインストラクターが車から降りて説明している間の乙が一人で運転中の物損事故においては、甲は一切の責任を負わない。</li>
          <li class="p-privacy__listItem">5.細心の注意を払って教習していても乙の車両に損傷を負わす可能性が皆無ではないことを了承願う。</li>
        </ol>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第6条（交通違反）</h3>
        <p class="p-privacy__text">
          交通違反が発生した場合は、あらゆる理由や状況に関わらず、その際に運転していた者がその責任を負うものとする。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第7条（機密保持）</h3>
        <p class="p-privacy__text">
          甲が教習サービスを遂行する上で知り得た乙の情報は、第三者に開示漏洩してはならない。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第８条（契約の解除）</h3>
        <p class="p-privacy__text">
          甲、乙は、相手方が本契約の条項に違反した場合は、直ちに本契約を解除することができる。又、その際に被った損害の賠償を請求することができる。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第９条（受講の条件）</h3>
        <ol class="p-privacy__list">
          <li class="p-privacy__listItem">1.道路交通法に基づく、行政処分期間（免許停止期間等）中ではないこと。</li>
          <li class="p-privacy__listItem">2.道路交通法に基づく、運転に必要な視力・聴力・色彩判別能力を保持していること。</li>
          <li class="p-privacy__listItem">3.教習が受講できる有効な運転免許を所持しており、免許証の提示を求められた場合は直ちに提示できること。</li>
          <li class="p-privacy__listItem">4.自動車の運転に支障を及ぼす発作を伴う持病が無いこと。</li>
          <li class="p-privacy__listItem">5.アルコール依存症や薬物依存症等で無いこと。</li>
          <li class="p-privacy__listItem">6.教習開始までの12時間以内に飲酒をしていないこと。</li>
          <li class="p-privacy__listItem">7.マイカーが道路交通法等関係法令に基づく違法改造車、整備不良車、無車検の車両等ではないこと。</li>
          <li class="p-privacy__listItem">8.上記以外に一切の不法行為や公序良俗に反する行為を行わないこと。</li>
          <li class="p-privacy__listItem">9.お子様が同乗する場合は、乙の所有するチャイルドシートが必要となる。又、教習中にお子様の機嫌や体調が優れない等の理由で、教習が続行できなくなった場合は、当日のキャンセル料を請求するものとする。</li>
          <li class="p-privacy__listItem">10.教習中に発生した道路交通違反については、甲は一切の責任を負わないものとする。</li>
          <li class="p-privacy__listItem">11.上記の規定により甲が契約を解除した場合でも、乙に受講料等の返金はしないものとする。又、上記の事由により予定日の変更をせざるを得ない場合には、乙による変更となり、所定のキャンセル料を請求するものとする。
          </li>
        </ol>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第10条（規約の変更）</h3>
        <p class="p-privacy__text">
          甲はあらかじめお客様に通知することなく、本規約を変更することができるものとする。但し、本規約が変更された場合であっても、乙が署名した時点での規約内容は適用となる。<br>
          <br>
          お申込者（お客様）は、道路交通法等関係法令の主旨に従い、上記の各号を誓約の上、お申込みを行うものとし、本契約成立後に各号の一にでも事実と相違があることが判明した場合は、本契約の即時解除を行う。又、その際に、道路交通法等関係法令上の処分を受けても一切の異議申立てを行わないものとする。
        </p>
      </div>
    </div>
    <div class="p-privacy__policy">
      <h2 class="p-privacy__title">プライバシーポリシー</h2>
      <p class="p-privacy__text">
        ドライブデビュー（以下、「当社」といいます。）は、本ウェブサイト上で提供するサービス（以下、「本サービス」といいます。）における、ユーザーの個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定めます。
      </p>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第1条（個人情報）</h3>
        <p class="p-privacy__text">
          「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第2条（個人情報の収集方法）</h3>
        <p class="p-privacy__text">
          当社は、ユーザーが利用登録をする際に氏名、生年月日、住所、電話番号、メールアドレス、銀行口座番号、クレジットカード番号などの個人情報をお尋ねすることがあります。また、ユーザーと提携先などとの間でなされたユーザーの個人情報を含む取引記録や決済に関する情報を、当社の提携先（情報提供元、広告主、広告配信先などを含みます。以下、｢提携先｣といいます。）などから収集することがあります。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第3条（個人情報を収集・利用する目的）</h3>
        <p class="p-privacy__text">
          当社が個人情報を収集・利用する目的は、以下のとおりです。<br>
          <br>
          当社サービスの提供・運営のため ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む） ユーザーが利用中のキャンペーン等及び当社が提供する他のサービスの案内のメールを送付するため 重要なお知らせなど必要に応じたご連絡のため 利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの特定をし、ご利用をお断りするため 有料サービスにおいて、ユーザーに利用料金を請求するため 上記の利用目的に付随する目的
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第4条（利用目的の変更）</h3>
        <p class="p-privacy__text">
          当社は、利用目的が変更前と関連性を有すると合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。 利用目的の変更を行った場合には、変更後の目的について、当社所定の方法により、ユーザーに通知し、または本ウェブサイト上に公表するものとします。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第5条（個人情報の第三者提供）</h3>
        <p class="p-privacy__text">
          当社は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。 人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき 予め次の事項を告知あるいは公表し、かつ当社が個人情報保護委員会に届出をしたとき 利用目的に第三者への提供を含むこと 第三者に提供されるデータの項目 第三者への提供の手段または方法 本人の求めに応じて個人情報の第三者への提供を停止すること 本人の求めを受け付ける方法 前項の定めにかかわらず、次に掲げる場合には、当該情報の提供先は第三者に該当しないものとします。 当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合 合併その他の事由による事業の承継に伴って個人情報が提供される場合 個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いた場合
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第6条（個人情報の開示）</h3>
        <p class="p-privacy__text">
          当社は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、個人情報の開示に際しては、1件あたり1,000円の手数料を申し受けます。 本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合 当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合 その他法令に違反することとなる場合 前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第7条（個人情報の訂正および削除）</h3>
        <p class="p-privacy__text">
          ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を請求することができます。 当社は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正等を行うものとします。 当社は、前項の規定に基づき訂正等を行った場合、または訂正等を行わない旨の決定をしたときは遅滞なく、これをユーザーに通知します。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第8条（個人情報の利用停止等）</h3>
        <p class="p-privacy__text">
          当社は、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行います。 前項の調査結果に基づき、その請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の利用停止等を行います。 当社は、前項の規定に基づき利用停止等を行った場合、または利用停止等を行わない旨の決定をしたときは、遅滞なく、これをユーザーに通知します。 前2項にかかわらず、利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じるものとします。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第9条（プライバシーポリシーの変更）</h3>
        <p class="p-privacy__text">
          本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。 当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。
        </p>
      </div>
      <div class="p-privacy__item">
        <h3 class="p-privacy__head">第10条（お問い合わせ窓口）</h3>
        <p class="p-privacy__text">
          本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。
        </p>
      </div>
    </div>
    <div class="p-privacy__desc">
      <p class="po-contents__text">事業者名：ドライブデビュー</p>
      <p class="p-privacy__text">事業主：伊東&emsp;孝</p>
      <p class="p-privacy__text">Eメールアドレス：drivedebut@gmail.com</p>
      <p class="p-privacy__text" data-position="right">以上</p>
    </div>
  </div>
</section>
<?php get_footer(); ?>